[
    {
        "id": 1,
        "name": "Машина на радиоуправлении «BMW M3 Sport version»",
        "description": "Радиоуправляемые машинки Rastar удивят своим ассортиментом, разнообразием масштабов и цветовой гаммой. Весь ассортимент моделей является точной копией настоящих машин и изготовлен по лицензиям ведущих автоконцернов мира. Радиоуправляемая машина является реалистичной масштабной копией автомобиля марки BMW M3 Sport version. Кузов автомобиля выполнен из прочного пластика, дизайн машинки впечатляет тщательностью проработки. Дети смогут устраивать автомобильные гонки, управляя игрушкой с помощью удобного и простого в использовании пульта управления.",
        "img": "img/toy2.jpg",
        "price": 41653,
        "category": "toy",
        "data": "10-07-2018"
    },
    {   
        "id": 2,
        "name": "прямое женское пальто с длинными рукавами, Cachet Coat",
        "description": "Ниже колена Двусторонний карман Подкладка",
        "img": "img/clothes1.jpg",
        "price": 9495,
        "category": "clothes",
        "data": "10-07-2018"
    },
    {
        "id": 3,
        "name": "Корпус ASUS ROG Strix Helios GX601 Eva Edition, Black",
        "description": "Дизайн ROG x Evangelion В корзины 3.5 возможна установка 2.5 накопителей Стильные и удобные тканевые ручки для переноски Встроенный, регулируемый держатель для видеокарт Поддержка вертикальной установки видеокарт Двухсекционный дизайн корпуса Кнопочное крепление боковых панелей Съемные крепежные планки для радиаторов",
        "img": "img/computer1.jpg",
        "price": 220990,
        "category": "computer",
        "data": "10-07-2018"
    },
    {
        "id": 4,
        "name": "Машина инерционная «Элит-V1» оранжевого цвета",
        "description": "Легковой инерционный автомобиль «Элит-V1» от компании «Полесье» — это игрушка, которая завладеет симпатией малыша с первой минуты. Яркий цвет и реалистичный дизайн автомобиля помогают придумать еще больше интересных сценариев игры. Игрушка имеет прозрачные стёкла, фары и прорезиненные колёса.",
        "img": "img/toy3.jpg",
        "price": 5993,
        "category": "toy",
        "data": "10-07-2018"
    },
    {
        "id": 5,
        "name": "Компьютер ASUS ROG Strix G15DK (90PF02Q1-M11030)",
        "description": "Материнская плата ASUS B550 Воздушное охлаждение, кулер (TDP 105 Вт) Накопитель M.2 WesternDigital SN530 NVMe Память 2 х SK hynix HMA81GU6DJR8N, 1Rx8, 3200 МГц Блок питания GreatWall E750, сертификация 80PLUS Gold Видеокарта ASUS Dual RTX 3070 V2 PD",
        "img": "img/computer3.jpg",
        "price": 899990,
        "category": "computer",
        "data": "10-07-2018"
    },
    {
        "id": 6,
        "name": "Парка с капюшоном с надписью Let's do this",
        "description": "Мужская куртка-парка The North Face McMurdo 2 для самых экстремальных условий. Особенности: Прямой крой Водо- и ветронепроницаемый дышащий материал Dryvent™, с которого скатывается вода Подкладка из 100% переработанного полиэстера из тафты с DWR Застежка-молния по центру спереди с планкой на кнопках Регулируемые манжеты на липучке Регулируемый шнурок на талии Нагрудные карманы на молнии Двойные карманы для рук Два альпийских кармана Внутренний карман Карман на рукаве Съемная оторочка из искусственного меха на съемном капюшоне Вышитый логотип на груди и спине Наполнитель: гусиный пух Материал: 100% переработанный полиэстер",
        "img": "img/clothes2.jpg",
        "price": 10495,
        "category": "clothes",
        "data": "10-07-2018"
    },
    {
        "id": 7,
        "name": "Машина на радиоуправлении «Bentley Continental GT3»",
        "description": "Радиоуправляемые машинки Rastar удивят своим ассортиментом, разнообразием масштабов и цветовой гаммой. Весь ассортимент моделей является точной копией настоящих машин и изготовлен по лицензиям ведущих автоконцернов мира. Радиоуправляемая модель Rastar «Bentley Continental GT3» станет отличным подарком любому мальчику! Все дети хот иметь в наборе своих игрушек ослепительные, невероятные и крутые автомобили на радиоуправлении. Тем более, если э автомобиль известной марки с проработкой всех деталей, удивляющий приятным качеством и видом. Модель отличает потрясающей маневренностью, динамикой и покладистостью. Возможные движения: вперед, назад, вправо, влево.",
        "img": "img/toy1.jpg",
        "price": 42039,
        "category": "toy",
        "data": "10-07-2018"
    },
    {
        "id": 8,
        "name": "Корпус Gigabyte Aorus GB-AC700G, Black",
        "description": "Боковая панель из закаленного стекла, Подсветка установленных вентиляторов, RGB-подсветка панели, Антивибрационные подставки, Управление вентиляторами, Управление подсветкой, Возможность установки СВО, Кабель-менеджемент, Кожух для блока питания",
        "img": "img/computer2.jpg",
        "price": 236990,
        "category": "computer",
        "data": "10-07-2018"
    },
    {
        "id": 9,
        "name": "Кофты и свитера Calvin Klein черного цвета",
        "description": "Calvin Klein Jeans джемпер с логотипом Тонкая вязка, застежка на молнии спереди, длинные рукава и логотип спереди.",
        "img": "img/clothes3.jpg",
        "price": 27000,
        "category": "clothes",
        "data": "10-07-2018"
    }
]